tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cocoapods"
brew "deno"
brew "fish"
brew "fisher"
brew "fzf"
brew "git"
brew "gnupg"
brew "node"
brew "openjdk"
brew "opensc"
brew "openssh"
brew "pinentry-mac"
brew "starship"
brew "tree"
brew "winetricks"
brew "ykman"
cask "altserver"
cask "android-studio"
cask "anki"
cask "blender"
cask "brave-browser"
cask "chromedriver"
cask "discord"
cask "enjoyable"
cask "firefox"
cask "fleet"
cask "flutter"
cask "font-fira-code"
cask "google-chrome"
cask "google-japanese-ime"
cask "gyazo"
cask "karabiner-elements"
cask "keybase"
cask "launchpad-manager"
cask "maccy"
cask "macgesture"
cask "mos"
cask "obs"
cask "olive"
cask "orion"
cask "raycast"
cask "remnote"
cask "spotify"
cask "steam"
cask "tabby"
cask "tetrio"
cask "visual-studio-code"
cask "vivaldi"
cask "wine-crossover"
cask "yubico-yubikey-manager"
cask "zoom"
